Repository: YukitoshiM/gym-training-app
Catalog: GymTrainingApp/Localizable.xcstrings
Source language: ja
Languages: ar_sa, ca, cs, da, de_de, el, en_au, es_es, fi, fr_ca, gu, he, hi, hr, hu, id, it, ko, mr, ms, nl_nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, vi, zh_hans, zh_hant

# core_ui.3bcfc8fdb197
source: 変更履歴
ar_sa: سجل التغييرات
ca: Historial de canvis
cs: Historie změn
da: Ændringshistorik
de_de: Änderungsverlauf
el: Ιστορικό αλλαγών
en_au: Change history
es_es: Historial de cambios
fi: Muutoshistoria
fr_ca: Historique des modifications
gu: ફેરફારનો ઇતિહાસ
he: היסטוריית שינויים
hi: बदलाव का इतिहास
hr: Povijest promjena
hu: Módosítási előzmények
id: Riwayat perubahan
it: Cronologia modifiche
ko: 변경 기록
mr: बदलांचा इतिहास
ms: Sejarah perubahan
nl_nl: Wijzigingsgeschiedenis
no: Endringshistorikk
pl: Historia zmian
pt_br: Histórico de alterações
pt_pt: Histórico de alterações
ro: Istoricul modificărilor
ru: История изменений
sk: História zmien
sl: Zgodovina sprememb
sv: Ändringshistorik
ta: மாற்ற வரலாறு
te: మార్పుల చరిత్ర
th: ประวัติการเปลี่ยนแปลง
tr: Değişiklik geçmişi
uk: Історія змін
vi: Lịch sử thay đổi
zh_hans: 更改历史
zh_hant: 更改歷史

# core_ui.3bd14a48af52
source: 参考にした情報
ar_sa: المعلومات المستخدمة
ca: Informació utilitzada
cs: Použité informace
da: Anvendte oplysninger
de_de: Verwendete Informationen
el: Πληροφορίες που χρησιμοποιήθηκαν
en_au: Information used
es_es: Información utilizada
fi: Käytetyt tiedot
fr_ca: Informations utilisées
gu: વપરાયેલી માહિતી
he: מידע שנעשה בו שימוש
hi: उपयोग की गई जानकारी
hr: Upotrijebljene informacije
hu: Felhasznált információk
id: Informasi yang digunakan
it: Informazioni usate
ko: 사용한 정보
mr: वापरलेली माहिती
ms: Maklumat yang digunakan
nl_nl: Gebruikte informatie
no: Informasjon som ble brukt
pl: Wykorzystane informacje
pt_br: Informações usadas
pt_pt: Informações usadas
ro: Informații utilizate
ru: Использованные данные
sk: Použité informácie
sl: Uporabljene informacije
sv: Information som användes
ta: பயன்படுத்திய தகவல்
te: ఉపయోగించిన సమాచారం
th: ข้อมูลที่ใช้
tr: Kullanılan bilgiler
uk: Використані дані
vi: Thông tin đã dùng
zh_hans: 参考信息
zh_hant: 參考資訊

# core_ui.3be34ee2e466
source: カロリー
ar_sa: السعرات الحرارية
ca: Calories
cs: Kalorie
da: Kalorier
de_de: Kalorien
el: Θερμίδες
en_au: Calories
es_es: Calorías
fi: Kalorit
fr_ca: Calories
gu: કેલરી
he: קלוריות
hi: कैलोरी
hr: Kalorije
hu: Kalória
id: Kalori
it: Calorie
ko: 칼로리
mr: कॅलरी
ms: Kalori
nl_nl: Calorieën
no: Kalorier
pl: Kalorie
pt_br: Calorias
pt_pt: Calorias
ro: Calorii
ru: Калории
sk: Kalórie
sl: Kalorije
sv: Kalorier
ta: கலோரிகள்
te: కేలరీలు
th: แคลอรี
tr: Kalori
uk: Калорії
vi: Calo
zh_hans: 热量
zh_hant: 熱量

# core_ui.3c3407bde7db
source: 未完了
ar_sa: غير مكتمل
ca: incompleta
cs: Nevyplněno
da: Ikke fuldført
de_de: Nicht abgeschlossen
el: Μη ολοκληρωμένο
en_au: Not completed.
es_es: Incompleto.
fi: Ei suoritettu
fr_ca: Non terminé
gu: અપૂર્ણ
he: לא בוצע
hi: अपूर्ण
hr: Nije dovršeno
hu: Nem befejezett
id: Belum selesai
it: Non completato
ko: 미완료
mr: पूर्ण नाही
ms: Belum selesai
nl_nl: Niet voltooid
no: Ikke fullført
pl: Nie zakończone.
pt_br: Incompleto
pt_pt: Incompleto
ro: Necompletat
ru: Не завершено
sk: Nevyplnené
sl: Nekončano
sv: Ej slutfört
ta: முடிக்கப்படாதது
te: పూర్త కానిది
th: ยังไม่ได้ทำ
tr: Tamamlanmadı
uk: Не завершено
vi: Chưa hoàn thành
zh_hans: 未完成
zh_hant: 未完成

# core_ui.3c4f04e77e6a
source: 診断ログを書き出す
ar_sa: تصدير سجل التشخيص
ca: Exporta el registre de diagnòstic
cs: Exportovat diagnostický log
da: Eksportér diagnoselog
de_de: Diagnose-Log exportieren
el: Εξαγωγή αρχείου καταγραφής
en_au: Export diagnostic log
es_es: Exportar registro de diagnóstico
fi: Vie diagnostiikkalogi
fr_ca: Exporter le journal de diagnostic
gu: ડાયગ્નોસ્ટિક લોગને સાચવો
he: יצוא יומן הדיאגנוזה
hi: डायग्नोस्टिक लॉग निर्यात करें
hr: Izvozite log aktivnosti
hu: Diagnosztikai napló exportálása
id: Ekspor log diagnosis
it: Esporta il log diagnostico
ko: 진단 로그 내보내기
mr: निदान लॉग एक्सपोर्ट करा
ms: Hasilkan log diagnosis
nl_nl: Diagnose-log opslaan
no: Eksportér diagnoselogg
pl: Wyeksportuj log diagnostyczny
pt_br: Exportar log de diagnóstico
pt_pt: Exportar log de diagnóstico
ro: Exportă jurnalul de diagnostic
ru: Экспортировать журнал диагностики
sk: Exportovať diagnostický log
sl: Izpisati logarizem diagnostike
sv: Exportera diagnoslogg
ta: சிகிச்சை பதிவை சேமிக்கவும்
te: డయాగ్నస్ లాగ్‌ను సేవ్ చేయు
th: บันทึกข้อมูล
tr: Tanılama günlüklerini dışa aktar
uk: Експортувати журнал діагностики
vi: Xuất nhật ký chẩn đoán
zh_hans: 导出诊断日志
zh_hant: 导出诊断日志

# core_ui.3ce631b16b2d
source: メニューを選ぶ・始める
ar_sa: اختر تمرينًا أو ابدأه
ca: Tria o comença un entrenament
cs: Vybrat nebo spustit trénink
da: Vælg eller start en træning
de_de: Training auswählen oder starten
el: Επίλεξε ή ξεκίνα μια προπόνηση
en_au: Choose or start a workout
es_es: Elegir o iniciar un entrenamiento
fi: Valitse tai aloita harjoitus
fr_ca: Choisir ou démarrer un entraînement
gu: વર્કઆઉટ પસંદ કરો અથવા શરૂ કરો
he: בחירה או התחלה של אימון
hi: वर्कआउट चुनें या शुरू करें
hr: Odaberite ili pokrenite trening
hu: Edzés kiválasztása vagy indítása
id: Pilih atau mulai latihan
it: Scegli o inizia un allenamento
ko: 운동 선택 또는 시작
mr: वर्कआउट निवडा किंवा सुरू करा
ms: Pilih atau mulakan senaman
nl_nl: Kies of start een training
no: Velg eller start en treningsøkt
pl: Wybierz lub rozpocznij trening
pt_br: Escolher ou iniciar um treino
pt_pt: Escolher ou iniciar um treino
ro: Alege sau începe un antrenament
ru: Выбрать или начать тренировку
sk: Vybrať alebo spustiť tréning
sl: Izberite ali začnite vadbo
sv: Välj eller starta ett träningspass
ta: வொர்க்அவுட்டைத் தேர்ந்தெடுக்கவும் அல்லது தொடங்கவும்
te: వర్కౌట్‌ను ఎంచుకోండి లేదా ప్రారంభించండి
th: เลือกหรือเริ่มโปรแกรม
tr: Bir antrenman seç veya başlat
uk: Вибрати або почати тренування
vi: Chọn hoặc bắt đầu một buổi tập
zh_hans: 选择或开始训练
zh_hant: 選擇或開始訓練

# core_ui.3e4b49a95d93
source: 今日の調子
ar_sa: جاهزيتك اليوم
ca: Disposició d'avui
cs: Dnešní připravenost
da: Dagens parathed
de_de: Heutige Trainingsbereitschaft
el: Σημερινή ετοιμότητα
en_au: Today's readiness
es_es: Preparación de hoy
fi: Tämän päivän valmius
fr_ca: Forme du jour
gu: આજની તૈયારી
he: המוכנות היום
hi: आज की तैयारी
hr: Današnja spremnost
hu: Mai készenléti állapot
id: Kesiapan hari ini
it: Forma di oggi
ko: 오늘의 컨디션
mr: आजची तयारी
ms: Kesediaan hari ini
nl_nl: Conditie van vandaag
no: Dagens form
pl: Dzisiejsza gotowość
pt_br: Prontidão de hoje
pt_pt: Prontidão de hoje
ro: Pregătirea de azi
ru: Готовность сегодня
sk: Dnešná pripravenosť
sl: Današnja pripravljenost
sv: Dagens form
ta: இன்றைய தயார்நிலை
te: ఈరోజు సిద్ధత
th: ความพร้อมวันนี้
tr: Bugünkü hazır oluş
uk: Готовність сьогодні
vi: Thể trạng hôm nay
zh_hans: 今天的准备度
zh_hant: 今天的準備度

# core_ui.3e6334ceae9a
source: すべての担当
ar_sa: كل المدربين
ca: Tots els entrenadors
cs: Všichni trenéři
da: Alle coaches
de_de: Alle Coaches
el: Όλοι οι προπονητές
en_au: All coaches
es_es: Todos los entrenadores
fi: Kaikki valmentajat
fr_ca: Tous les coachs
gu: બધા કોચ
he: כל המאמנים
hi: सभी कोच
hr: Svi treneri
hu: Összes edző
id: Semua pelatih
it: Tutti gli allenatori
ko: 모든 코치
mr: सर्व कोच
ms: Semua jurulatih
nl_nl: Alle coaches
no: Alle coacher
pl: Wszyscy trenerzy
pt_br: Todos os treinadores
pt_pt: Todos os treinadores
ro: Toți antrenorii
ru: Все тренеры
sk: Všetci tréneri
sl: Vsi trenerji
sv: Alla coacher
ta: அனைத்து கோச்சுகளும்
te: అన్ని కోచ్‌లు
th: โค้ชทั้งหมด
tr: Tüm koçlar
uk: Усі тренери
vi: Tất cả huấn luyện viên
zh_hans: 全部教练
zh_hant: 全部教練

# core_ui.3ecafdb887da
source: プライバシー
ar_sa: الخصوصية
ca: Privacitat
cs: Soukromí
da: Privatliv
de_de: Datenschutz
el: Απόρρητο
en_au: Privacy
es_es: Privacidad
fi: Tietosuoja
fr_ca: Confidentialité
gu: ગોપનીયતા
he: פרטיות
hi: गोपनीयता
hr: Privatnost
hu: Adatvédelem
id: Privasi
it: Privacy
ko: 개인정보 보호
mr: गोपनीयता
ms: Privasi
nl_nl: Privacy
no: Personvern
pl: Prywatność
pt_br: Privacidade
pt_pt: Privacidade
ro: Confidențialitate
ru: Конфиденциальность
sk: Súkromie
sl: Zasebnost
sv: Integritet
ta: தனியுரிமை
te: గోప్యత
th: ความเป็นส่วนตัว
tr: Gizlilik
uk: Конфіденційність
vi: Quyền riêng tư
zh_hans: 隐私
zh_hant: 隱私

# core_ui.3f755a378fa9
source: 理由
ar_sa: السبب
ca: raó
cs: Důvod
da: Årsag
de_de: Grund
el: Λόγος
en_au: Reason
es_es: Razón
fi: Perustelu
fr_ca: Raison
gu: કારણ
he: סיבה
hi: कारण
hr: Razlog
hu: Ok
id: Alasan
it: Motivo
ko: 이유
mr: कारण
ms: Alasan
nl_nl: Reden
no: Årsak
pl: Powód
pt_br: Motivo
pt_pt: Motivo
ro: Motiv
ru: Причина
sk: Dôvod
sl: Razlog
sv: Orsak
ta: காரணம்
te: కారణం
th: เหตุผล
tr: Nedeni
uk: Причина
vi: Lý do
zh_hans: 原因
zh_hant: 原因

# core_ui.3fc270c70af2
source: 報告内容を送信
ar_sa: إرسال البلاغ
ca: Envia l'informe
cs: Odeslat hlášení
da: Send indberetning
de_de: Bericht senden
el: Αποστολή αναφοράς
en_au: Send report
es_es: Enviar informe
fi: Lähetä ilmoitus
fr_ca: Envoyer le rapport
gu: રિપોર્ટ મોકલો
he: שליחת דיווח
hi: रिपोर्ट भेजें
hr: Pošalji prijavu
hu: Jelentés küldése
id: Kirim laporan
it: Invia report
ko: 신고 보내기
mr: अहवाल पाठवा
ms: Hantar laporan
nl_nl: Melding verzenden
no: Send rapport
pl: Wyślij zgłoszenie
pt_br: Enviar relatório
pt_pt: Enviar relatório
ro: Trimite raportul
ru: Отправить жалобу
sk: Odoslať hlásenie
sl: Pošlji prijavo
sv: Skicka rapport
ta: அறிக்கையை அனுப்பவும்
te: రిపోర్టును పంపండి
th: ส่งรายงาน
tr: Bildirimi gönder
uk: Надіслати скаргу
vi: Gửi báo cáo
zh_hans: 发送报告
zh_hant: 傳送報告

# core_ui.4116785260b6
source: 接続確認
ar_sa: اختبار الاتصال
ca: Comprova la connexió
cs: Otestovat připojení
da: Test forbindelse
de_de: Verbindung testen
el: Έλεγχος σύνδεσης
en_au: Test connection
es_es: Probar conexión
fi: Testaa yhteys
fr_ca: Tester la connexion
gu: કનેક્શન તપાસો
he: בדיקת חיבור
hi: कनेक्शन जाँचें
hr: Provjeri vezu
hu: Kapcsolat tesztelése
id: Uji koneksi
it: Verifica connessione
ko: 연결 테스트
mr: कनेक्शन तपासा
ms: Uji sambungan
nl_nl: Verbinding testen
no: Test tilkobling
pl: Sprawdź połączenie
pt_br: Testar conexão
pt_pt: Testar ligação
ro: Testează conexiunea
ru: Проверить подключение
sk: Otestovať pripojenie
sl: Preveri povezavo
sv: Testa anslutning
ta: இணைப்பைச் சோதிக்கவும்
te: కనెక్షన్‌ను పరీక్షించండి
th: ตรวจสอบการเชื่อมต่อ
tr: Bağlantıyı test et
uk: Перевірити підключення
vi: Kiểm tra kết nối
zh_hans: 测试连接
zh_hant: 測試連線

# core_ui.424306f5227a
source: 腹囲
ar_sa: محيط الخصر
ca: Circumferència de cintura
cs: Obvod pasu
da: Taljelængde
de_de: Taillenumfang
el: Εύρος κοιλιάς
en_au: Waist circumference
es_es: Circunferencia abdominal
fi: Vatsanympärys
fr_ca: Tour de taille
gu: પેલ્વની આસપાસનો પરિમાણ
he: היקף מותניים
hi: पेट का घेरा
hr: Obod
hu: Derék kör
id: Lingkar perut
it: Circonferenza addominale
ko: 허리 둘레
mr: कंबर
ms: Lingkar pinggang
nl_nl: Omtrek taille
no: Midjeomkrets
pl: Obwód talii
pt_br: Circunferência abdominal
pt_pt: Circunferência abdominal
ro: Circumferința taliei
ru: Объем талии
sk: Obvod pása
sl: Obseg trebuha
sv: Midjemått
ta: வயிறு சுற்றளவு
te: ఉదర పరిమాణం
th: รอบเอว
tr: Karın çevresi
uk: Обхват талії
vi: Vòng bụng
zh_hans: 腹围
zh_hant: 腹围

# core_ui.42da49eab006
source: テスト広告
ar_sa: إعلان تجريبي
ca: Anunci de prova
cs: Testovací reklama
da: Testannonce
de_de: Testanzeige
el: Δοκιμαστική διαφήμιση
en_au: Test ad
es_es: Publicidad de prueba
fi: Testimainos
fr_ca: Publicité test
gu: ટેસ્ટ જાહેરાત
he: מודעת בדיקה
hi: टेस्ट विज्ञापन
hr: Testni oglas
hu: Teszthirdetés
id: Iklan uji
it: Annuncio di prova
ko: 테스트 광고
mr: चाचणी जाहिरात
ms: Iklan ujian
nl_nl: Testadvertentie
no: Testannonse
pl: Reklama testowa
pt_br: Anúncio de teste
pt_pt: Anúncio de teste
ro: Reclamă de test
ru: Тестовая реклама
sk: Testovacia reklama
sl: Preizkusni oglas
sv: Testannons
ta: சோதனை விளம்பரம்
te: పరీక్ష ప్రకటన
th: โฆษณาทดสอบ
tr: Test reklamı
uk: Тестова реклама
vi: Quảng cáo thử nghiệm
zh_hans: 测试广告
zh_hant: 測試廣告

# core_ui.42ff672ad87a
source: ジム訪問
ar_sa: زيارات النادي
ca: Visites al gimnàs
cs: Návštěvy posilovny
da: Besøg i fitnesscenter
de_de: Studiobesuche
el: Επισκέψεις στο γυμναστήριο
en_au: Gym visits
es_es: Visitas al gimnasio
fi: Kuntosalikäynnit
fr_ca: Visites à la salle
gu: જિમ મુલાકાતો
he: ביקורים בחדר הכושר
hi: जिम विज़िट
hr: Posjeti teretani
hu: Edzőtermi látogatások
id: Kunjungan gym
it: Visite in palestra
ko: 헬스장 방문
mr: जिम भेटी
ms: Lawatan gim
nl_nl: Sportschoolbezoeken
no: Besøk på treningssenter
pl: Wizyty na siłowni
pt_br: Visitas à academia
pt_pt: Visitas à ginásio
ro: Vizite la sală
ru: Посещения спортзала
sk: Návštevy posilňovne
sl: Obiski fitnesa
sv: Gymbesök
ta: ஜிம் வருகைகள்
te: జిమ్ సందర్శనలు
th: การไปยิม
tr: Spor salonu ziyaretleri
uk: Відвідування спортзалу
vi: Lần đến phòng gym
zh_hans: 健身房到访
zh_hant: 健身房造訪

# core_ui.4330553de90e
source: APIキーは短期トークンの取得だけに使い、通常のAI通信には送信しません。
ar_sa: يُستخدم مفتاح API فقط للحصول على رموز قصيرة الأجل، ولا يُرسل مع طلبات الذكاء الاصطناعي العادية.
ca: La clau de l'API només s'utilitza per obtenir tokens de curta durada i no s'envia amb les sol·licituds d'IA habituals.
cs: Klíč API se používá pouze k získání krátkodobých tokenů a neodesílá se s běžnými požadavky AI.
da: API-nøglen bruges kun til at hente kortlivede tokens og sendes ikke med normale AI-anmodninger.
de_de: Der API-Schlüssel wird nur zum Abrufen kurzlebiger Token verwendet und nicht mit normalen KI-Anfragen gesendet.
el: Το κλειδί API χρησιμοποιείται μόνο για την απόκτηση βραχύβιων διακριτικών και δεν αποστέλλεται με τα συνηθισμένα αιτήματα AI.
en_au: The API key is used only to obtain short-lived tokens and is not sent with normal AI requests.
es_es: La clave de API solo se usa para obtener tokens temporales y no se envía con las solicitudes normales de IA.
fi: API-avainta käytetään vain lyhytkestoisten tunnisteiden hankkimiseen, eikä sitä lähetetä tavallisten tekoälypyyntöjen mukana.
fr_ca: La clé API sert uniquement à obtenir des jetons temporaires et n'est pas envoyée lors des requêtes IA normales.
gu: API કી ફક્ત ટૂંકા સમયના ટોકન મેળવવા માટે વપરાય છે અને સામાન્ય AI વિનંતીઓ સાથે મોકલાતી નથી.
he: מפתח ה-API משמש רק לקבלת אסימונים קצרי-טווח ואינו נשלח בבקשות AI רגילות.
hi: API कुंजी केवल कम अवधि वाले टोकन लेने के लिए उपयोग होती है और सामान्य AI अनुरोधों के साथ नहीं भेजी जाती।
hr: API ključ koristi se samo za dobivanje kratkotrajnih tokena i ne šalje se s uobičajenim AI zahtjevima.
hu: Az API-kulcs csak rövid élettartamú tokenek lekérésére szolgál, és nem kerül elküldésre a szokásos MI-kérésekkel.
id: Kunci API hanya digunakan untuk memperoleh token berumur pendek dan tidak dikirim bersama permintaan AI biasa.
it: La chiave API viene usata solo per ottenere token temporanei e non viene inviata con le normali richieste IA.
ko: API 키는 단기 토큰을 받는 데만 사용되며 일반 AI 요청에는 전송되지 않습니다.
mr: API की फक्त अल्पकालीन टोकन मिळवण्यासाठी वापरली जाते आणि सामान्य AI विनंत्यांसोबत पाठवली जात नाही.
ms: Kunci API hanya digunakan untuk mendapatkan token jangka pendek dan tidak dihantar bersama permintaan AI biasa.
nl_nl: De API-sleutel wordt alleen gebruikt voor tijdelijke tokens en wordt niet meegestuurd met normale AI-verzoeken.
no: API-nøkkelen brukes bare til å hente kortvarige tokener og sendes ikke med vanlige AI-forespørsler.
pl: Klucz API służy wyłącznie do uzyskiwania krótkotrwałych tokenów i nie jest wysyłany ze zwykłymi żądaniami AI.
pt_br: A chave de API é usada apenas para obter tokens temporários e não é enviada em solicitações normais de IA.
pt_pt: A chave de API é usada apenas para obter tokens temporários e não é enviada em solicitações normais de IA.
ro: Cheia API este folosită doar pentru obținerea tokenurilor temporare și nu este trimisă cu solicitările AI obișnuite.
ru: Ключ API используется только для получения краткосрочных токенов и не отправляется с обычными запросами ИИ.
sk: Kľúč API sa používa iba na získanie krátkodobých tokenov a neodosiela sa s bežnými požiadavkami AI.
sl: Ključ API se uporablja samo za pridobitev kratkotrajnih žetonov in se ne pošilja z običajnimi zahtevami UI.
sv: API-nyckeln används endast för att hämta kortlivade token och skickas inte med vanliga AI-förfrågningar.
ta: API விசை குறுகிய கால டோக்கன்களைப் பெற மட்டுமே பயன்படுத்தப்படுகிறது; வழக்கமான AI கோரிக்கைகளுடன் அனுப்பப்படாது.
te: API కీ తక్కువ కాలం ఉండే టోకెన్లు పొందడానికి మాత్రమే ఉపయోగించబడుతుంది; సాధారణ AI అభ్యర్థనలతో పంపబడదు.
th: คีย์ API ใช้เพื่อรับโทเค็นอายุสั้นเท่านั้น และจะไม่ถูกส่งไปกับคำขอ AI ตามปกติ
tr: API anahtarı yalnızca kısa süreli belirteçler almak için kullanılır ve normal AI istekleriyle gönderilmez.
uk: Ключ API використовується лише для отримання короткострокових токенів і не надсилається зі звичайними запитами ШІ.
vi: Khóa API chỉ được dùng để lấy mã thông báo ngắn hạn và không được gửi trong các yêu cầu AI thông thường.
zh_hans: API密钥仅用于获取短期令牌，不会随普通AI请求发送。
zh_hant: API金鑰僅用於取得短期權杖，不會隨一般AI要求傳送。

# core_ui.43babac56b38
source: 未入力の項目は、記録画面からあとで追加できます。
ar_sa: يمكن إضافة العناصر التي لم يتم إدخالها لاحقًا من شاشة التسجيل.
ca: Els elements que no s'han introduït es poden afegir més tard des de la pantalla de gravació.
cs: Pokud pole není vyplněné, můžete jej později přidat z obrazovky záznamů.
da: Ufyldte felter kan tilføjes senere fra registreringsskærmen.
de_de: Unvollständige Felder können Sie später im Aufzeichnungsbereich hinzufügen.
el: Τα κενά πεδία μπορούν να προσθέσετε αργότερα από την οθόνη καταγραφής.
en_au: You can add any missing items later from the recording screen.
es_es: Puede agregar los campos sin completar desde la pantalla de registro.
fi: Tyhjiin kenttiin voidaan lisätä tietoja myöhemmin tallennusnäytössä.
fr_ca: Vous pouvez ajouter les champs non renseignés ultérieurement depuis l'écran d'enregistrement.
gu: અ incompletely ભરેલા ક્ષેત્રોને તમે પછીથી રેકોર્ડ સ્ક્રીન પર ઉમેરી શકો છો.
he: ניתן להוסיף פריטים לא מלאים מאחר לאחר מכן.
hi: रिक्त प्रविष्टियाँ, आप रिकॉर्डिंग स्क्रीन से बाद में जोड़ सकते हैं।
hr: Polja koja nisu popunjena možete dodati kasnije iz ekrana za snimanje podataka.
hu: A hiányzó mezőket később hozzáadhatja a rekordozási képernyőről.
id: Item yang belum diisi dapat ditambahkan nanti dari layar pencatatan.
it: Puoi aggiungere gli elementi mancanti in seguito dalla schermata di registrazione.
ko: 빈 항목은 기록 화면에서 나중에 추가할 수 있습니다.
mr: रिकामे फील्ड तुम्ही रेकॉर्ड करताना नंतर ॲड करू शकता.
ms: Anda boleh menambah item yang belum lengkap dalam skrin pencatatan kemudian.
nl_nl: Onvolledige velden kunnen later worden toegevoegd via het registratie-scherm.
no: Du kan legge til manglende elementer senere fra registreringsskjermen.
pl: Puste pola można dodać później z ekranu zapisu.
pt_br: Você pode adicionar itens ausentes na tela de registro posteriormente.
pt_pt: Você pode adicionar itens ausentes na tela de registro posteriormente.
ro: Puteți adăuga mai târziu elemente necompletate din ecranul de înregistrare.
ru: Необязательные поля можно добавить позже из экрана записи.
sk: Poláprvné položky môžete pridať neskôr z obrazovky záznamov.
sl: Nepopolne elemente lahko dodate pozneje v zaslonu za zapis.
sv: Du kan lägga till saknade objekt senare från registreringsskärmen.
ta: உள்ளிடாத பொருட்களை, பதிவு செய்யும் திரையில் பின்னர் சேர்க்கலாம்.
te: ఖాళీగా ఉన్న అంశాలను, రికార్డ్ స్క్రీన్ నుండి తరువాత జోడించవచ్చు.
th: คุณสามารถเพิ่มรายการที่ไม่ระบุในภายหลังได้จากหน้าบันทึก
tr: Boş bırakılmış alanları, kaydetme ekranından daha sonra ekleyebilirsiniz.
uk: Неповні поля можна додати пізніше з екрану запису.
vi: Bạn có thể thêm các mục chưa điền sau trong màn hình ghi lại.
zh_hans: 未填写的项目可以在记录界面稍后添加。
zh_hant: 未填寫的項目可以在記錄畫面中稍後新增。

# core_ui.43d3051bc08b
source: 相談しながら修正
ar_sa: تعديل أثناء التشاور
ca: Modificar durant la consulta
cs: Upravit s pomocí konzultanta
da: Rediger med rådgivning
de_de: Anpassen bei Beratung
el: Επεξεργασία με καθοδήγηση
en_au: Adjust while consulting
es_es: Editar mientras consultas
fi: Muokkaa keskustelun avulla
fr_ca: Modifier en consultant
gu: સહાય સાથે સુધારા
he: תיקון תוך שיחה
hi: सलाह लेकर सुधार करें
hr: Prilagođavajte tijekom razgovora
hu: Konszultáció közben történő módosítás
id: Perbaiki sambil berkonsultasi
it: Correggi mentre parli con il tuo coach
ko: 상담하면서 수정
mr: चर्चा करून सुधारणा करा
ms: Lakukan perubahan sambil berunding
nl_nl: Aanpassen tijdens een gesprek
no: Justering under samtale
pl: Koryguj, konsultując się
pt_br: Corrigir enquanto conversa
pt_pt: Corrigir enquanto conversa
ro: Modificați în timp real
ru: Вносить изменения, обсуждая с персонажем
sk: Upraviť pomocou konzultácie
sl: Urejevanje s pomočjo svetovanja
sv: Justera medan du pratar
ta: ஆலோசனை மூலம் மாற்றங்களைச் செய்யுங்கள்
te: సలహా తీసుకుంటూ మార్పులు చేయండి
th: แก้ไขโดยปรึกษา
tr: Danışarak düzeltme
uk: Коригувати, консультуючись
vi: Sửa chữa khi cần
zh_hans: 在咨询时进行修改
zh_hant: 在諮詢中進行修正

# core_ui.44b61d42de8d
source: 記録はここにたまる
ar_sa: يتم تخزين السجلات هنا
ca: Els registres s'emmagatzemen aquí
cs: Záznamy se ukládají zde
da: Registreringer gemmes her
de_de: Aufzeichnungen werden hier gespeichert
el: Οι καταγραφές αποθηκεύονται εδώ
en_au: Records are saved here
es_es: El registro se guarda aquí
fi: Kirjatut tiedot tallentuvat tähän
fr_ca: Les enregistrements sont stockés ici
gu: તમારું રેકોર્ડ અહીં જમા થશે
he: התיעוד מאוחסן כאן
hi: रिकॉर्ड यहां जमा होता है
hr: Zapis se pohranjuje ovdje
hu: A rögzítések itt tárolódnak
id: Pencatatan disimpan di sini
it: Le registrazioni vengono salvate qui
ko: 기록은 여기에 저장됩니다
mr: नोंदी येथे जमा होतील
ms: Semua catatan disimpan di sini
nl_nl: Registraties worden hieropgeslagen
no: Registreringer samles her
pl: Zapisy są tutaj przechowywane
pt_br: Registro fica aqui
pt_pt: Registro fica aqui
ro: Înregistrările sunt stocate aici
ru: Данные сохраняются здесь
sk: Záznam sa tu uchováva
sl: Zapisani podatki so tukaj
sv: Spelade aktiviteter samlas här
ta: பதிவுகள் இங்கே சேமிக்கப்படும்
te: రికార్డు ఇక్కడ నిల్వ చేయబడుతుంది
th: บันทึกจะอยู่ที่นี่
tr: Kaydedilen veriler burada birikir
uk: Записи зберігаються тут
vi: Các mục đã ghi lại được lưu ở đây
zh_hans: 记录在此处保存
zh_hant: 记录在此处保存

# core_ui.451d1e265682
source: 写真を撮る
ar_sa: التقط صورة
ca: Fes una foto
cs: Pořídit fotografii
da: Tag billede
de_de: Foto aufnehmen
el: Λήψη φωτογραφίας
en_au: Take photo
es_es: Hacer una foto
fi: Ota kuva
fr_ca: Prendre une photo
gu: ફોટો લો
he: צילום תמונה
hi: फ़ोटो लें
hr: Snimi fotografiju
hu: Fotó készítése
id: Ambil foto
it: Scatta una foto
ko: 사진 촬영
mr: फोटो घ्या
ms: Ambil foto
nl_nl: Foto maken
no: Ta bilde
pl: Zrób zdjęcie
pt_br: Tirar foto
pt_pt: Tirar uma foto
ro: Fă o fotografie
ru: Сделать фото
sk: Odfotiť
sl: Posnemi fotografijo
sv: Ta bild
ta: புகைப்படம் எடுக்கவும்
te: ఫోటో తీయండి
th: ถ่ายรูป
tr: Fotoğraf çek
uk: Зробити фото
vi: Chụp ảnh
zh_hans: 拍照
zh_hant: 拍照

# core_ui.4662621ef14c
source: 不明なエラー
ar_sa: خطأ غير معروف
ca: Error desconegut
cs: Neznámá chyba
da: Ukendt fejl
de_de: Unbekannter Fehler
el: Άγνωστο σφάλμα
en_au: Unknown error
es_es: Error desconocido
fi: Tuntematon virhe
fr_ca: Erreur inconnue
gu: અજાણી ભૂલ
he: שגיאה לא ידועה
hi: अज्ञात त्रुटि
hr: Nepoznata pogreška
hu: Ismeretlen hiba
id: Kesalahan tidak diketahui
it: Errore sconosciuto
ko: 알 수 없는 오류
mr: अज्ञात त्रुटी
ms: Ralat tidak diketahui
nl_nl: Onbekende fout
no: Ukjent feil
pl: Nieznany błąd
pt_br: Erro desconhecido
pt_pt: Erro desconhecido
ro: Eroare necunoscută
ru: Неизвестная ошибка
sk: Neznáma chyba
sl: Neznana napaka
sv: Okänt fel
ta: தெரியாத பிழை
te: తెలియని లోపం
th: ข้อผิดพลาดที่ไม่ทราบสาเหตุ
tr: Bilinmeyen hata
uk: Невідома помилка
vi: Lỗi không xác định
zh_hans: 未知错误
zh_hant: 未知錯誤
